/* Info shown cell for TV shows */
"Season %@, Episode %@" = "第 %1$@ 季，第 %2$@ 集";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "第 %@ 季 ";

/* TV Season header in video details */
"%@, Season %@" = "%@，第 %@ 季";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "（1 集）";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "（1 本有声读物）";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "（%d 本有声读物）";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "（%d 集，1 个视频）";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "（%d 集，%d 个视频）";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "（%d 集）";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "（%d 个视频）";

"ONE_SONG" = "1 首歌曲";
"SONGS_COUNT_FORMAT" = "%d 首歌曲";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d 张专辑，%d 首歌曲";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d 张专辑，1 首歌曲";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 首歌曲";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d 首歌曲";

"ALBUM_HEADER_SONG_COUNT" = "%d 首歌曲";
"ALBUM_HEADER_SONG_COUNT_1" = "1 首歌曲";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "发布日期 %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@，%@。";

"LIBRARY" = "资料库";
"MUSIC" = "音乐";
"NO_MUSIC_TITLE" = "音乐";
"NO_VIDEOS_TITLE" = "视频";
"SOURCES" = "来源";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "配件已连接";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "添加所有专辑";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "添加所有歌曲";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "将歌曲添加到 On-The-Go 播放列表中。";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "存储";
"ADD_PLAYLIST_DIALOG_TITLE" = "新建播放列表";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "输入此播放列表的名称。";
"ADD_PLAYLIST_ROW" = "添加播放列表…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "标题";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "将歌曲添加到“%@”。";
"EDIT_PLAYLIST_RENAME" = "重新命名";
"EDIT_PLAYLIST_ADD_SONGS" = "添加歌曲";
"RENAME_PLAYLIST_DIALOG_TITLE" = "重新命名播放列表";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "标题";

/* No comment provided by engineer. */
"Albums" = "专辑";

/* list option to view all albums. */
"All Albums" = "所有专辑";

/* list option to view all songs. */
"All Songs" = "所有歌曲";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "第 %.02d 章（共 %.02d 章）";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Chapter %d of %d" = "第 %1$d 章（共 %2$d 章）";

"CHAPTER_INDEX_FORMAT" = "第 %d 章";

/* No comment provided by engineer. */
"Refresh Playlist" = "刷新播放列表";

"CLEAR" = "清除";

/* No comment provided by engineer. */
"Clear Playlist" = "清除播放列表";

/* No comment provided by engineer. */
"Save Playlist" = "存储播放列表";

/* No comment provided by engineer. */
"Delete Playlist" = "删除播放列表";

/* No comment provided by engineer. */
"content" = "内容";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "无效";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "您要删除“%@”以节省空间吗？";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* No comment provided by engineer. */
"Save" = "存储";

/* Info shown cell for TV shows */
"Episode %@" = "第 %@ 集";

"GENIUS_MIX_BASED_ON_PREFIX" = "基于的音乐来自：";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@等";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@、";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = "，及其他";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius 混合曲目";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "连接到无线网络或者蜂窝移动数据网络以下载“%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "连接到无线网络以下载“%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "保留";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d 张专辑";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d 位表演者";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d 本 Audible 有声读物";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d 本有声读物";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d 张选集";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d 位作曲者";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d 项";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d 个曲目";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d 种风格";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d 个播放列表";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d 集";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d 个 Podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d 首歌曲";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "正在下载 %d/%d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d 个语音备忘录";

/* No comment provided by engineer */
"LOADING_GENIUS" = "正在载入…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "正在载入歌词…";

/* No comment provided by engineer. */
"More" = "更多";

/* Section header title in the Videos list */
"Movies" = "影片";

/* Section header title in the Videos list */
"Movie Rentals" = "租借的影片";

/* Section header title in the Videos list */
"Music Videos" = "音乐视频";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "无有声读物";

/* Generic no content message */
"No Content" = "无内容";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "无音乐";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "无 Podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "无视频";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "专辑";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "表演者";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "有声读物";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "选集";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "作曲者";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "风格";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius 混合曲目";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "更多";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "播放列表";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "播放列表";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "歌曲";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "视频";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "影片";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "租借项目";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "电视节目";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "音乐视频";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "简介";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "章节";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "单集";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "播放影片";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "共享";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "第 %d 节（共 %d 节）";

/* No comment provided by engineer. */
"Playlists" = "播放列表";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "随机播放";

/* No comment provided by engineer. */
"Songs" = "歌曲";

/* iTunes Movie Store */
"MOVIE_STORE" = "商店";

/* iTunes Music Store */
"MUSIC_STORE" = "商店";

/* No comment provided by engineer. */
"Syncing" = "同步";

/* Section header title in the Videos list */
"TV Shows" = "电视节目";

/* No comment provided by engineer. */
"Unknown" = "未知";
"UNKNOWN_ARTIST" = "未知表演者";
"UNKNOWN_ALBUM" = "未知专辑";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "您可以从 iTunes Store 下载 Podcast";
"You can download iTunes U content from iTunes." = "您可以从 iTunes Store 下载 iTunes U 内容";
"You can download audiobooks from iTunes." = "您可以从 iTunes Store 下载有声读物";
"You can download music from iTunes." = "您可以从 iTunes Store 下载音乐";
"You can download videos from iTunes." = "您可以从 iTunes Store 下载视频";

"NOW_PLAYING" = "正在播放：";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "正在播放";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "租借的影片即将过期";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "该影片即将过期。若到期后停止播放，您必须重新租借才能再次观看该影片。";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "您确定要删除“%@”吗？您若删除此租借的影片，则可能需要重新租借才能观看。";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "您确定要删除“%@”吗？";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@”尚未传输到 iTunes。若被删除，您必须重新购买。";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "您要播放这部租借的影片吗？";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "租借的电视节目即将过期";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "该电视节目即将过期。若电视节目到期后停止播放，则必须重新租借才能再次播放。";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "您确定要删除“%@”吗？您若删除此租借的电视节目，则可能需要重新租借才能观看。";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "您要播放此租借的电视节目吗？";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "影片将在您开始观看后的 %d 天后过期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "影片将在您开始观看后的 %d 天后过期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "影片将在您开始观看后的 %d 小时后过期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "影片将在您开始观看后的 %d 小时后过期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "影片将在您开始观看后的 %d 分钟后过期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "影片将在您开始观看后的 %d 分钟后过期。";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "获取更多单集…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "查看 Genius 建议…";

"GET_MORE_TV_EPISODES" = "获取更多剧集…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "搜索结果";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "歌曲";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "表演者";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "专辑";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "播放列表";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "有声读物";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "音乐视频";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "电视节目";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "影片";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "搜索";

"SEARCH_RESULTS_ONE_RESULT" = "1 个结果";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d 个结果";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "表演者（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "表演者（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "专辑（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "专辑（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "播放列表（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "播放列表（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "歌曲（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "歌曲（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "有声读物（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "有声读物（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcast 单集（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcast 单集（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "音乐视频（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "音乐视频（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "电视剧集（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "电视剧集（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "电视节目（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "电视节目（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "影片（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "影片（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "风格（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "风格（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "作曲者（%@ 个结果）";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "作曲者（%@ 个结果）";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "在 Store 中继续搜索…";

"PODCAST_LINK_EMAIL_FORMAT" = "请在 iTunes 上查看此 podcast：<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "请设置邮件帐户来共享 podcast。";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "摘要";
"DESCRIPTION_HEADER" = "描述";

"ACTOR_HEADER_SINGULAR" = "演员";
"ACTOR_HEADER_PLURAL" = "演员";

"DIRECTOR_HEADER_SINGULAR" = "导演";
"DIRECTOR_HEADER_PLURAL" = "导演";

"PRODUCER_HEADER_SINGULAR" = "制作人";
"PRODUCER_HEADER_PLURAL" = "制作人";

"SCREENWRITER_HEADER_SINGULAR" = "编剧";
"SCREENWRITER_HEADER_PLURAL" = "编剧";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d 张专辑，%d 首歌曲";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d 张专辑，%d 首歌曲";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d 张专辑，%d 首歌曲";

"NO_METADATA_RELEASED_HEADER" = "发布日期";
"NO_METADATA_LENGTH_HEADER" = "长度";
"NO_METADATA_SIZE_HEADER" = "大小";
"NO_METADATA_COPYRIGHT_HEADER" = "版权";
"NO_METADATA_DIMENSIONS_HEADER" = "尺寸";
"NO_METADATA_CODECS_HEADER" = "编解码器";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "发布日期";
"LENGTH_HEADER" = "长度";
"SIZE_HEADER" = "大小";
"COPYRIGHT_HEADER" = "版权";
"FROM_THE_ALBUM_HEADER" = "来自专辑（可在 iTunes 中取得）";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "尺寸";
"CODECS_HEADER" = "编解码器";

"RELEASE_DATE_UNKNOWN" = "未知";
"DURATION_UNKNOWN" = "未知";
"DIRECTORS_UNKNOWN" = "未知";

"ALBUM_UNKNOWN" = "未知专辑";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 首歌曲";
"ALBUM_SONGS_COUNT_PLURAL" = "%u 首歌曲";

"CREATE_GENIUS_PLAYLIST" = "请选择一首歌曲来创建 Genius 播放列表。";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "将歌曲添加到“%@”播放列表。";

"ALBUM_INFO_SEPARATOR" = "，";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "发布日期 %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 首歌曲";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u 首歌曲";
"ALBUM_INFO_TIME_SINGULAR" = "1 分钟";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u 分钟";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "您可以从 iTunes 下载视频。";
"GENIUS_PLAYLIST" = "Genius 播放列表";
"DELETE_VIDEO_ALERT" = "删除视频吗？";

"PLAYLIST_DELETE_ALERT_TITLE" = "删除“%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "删除“%@”也会在下次同步时将其从电脑移除。";

"EPISODE_DESCRIPTION_MORE" = "更多";

"NO_RESULTS" = "无结果";

"PLAY_ALL_SONGS" = "播放所有歌曲";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "请选择一首歌曲来创建 Genius 播放列表。";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "新建";
"GENIUS_REFRESH_BUTTON_TITLE" = "刷新";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "家庭共享资料库";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "资料库“%@”需要密码。";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "密码";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "无法连接“%@”。";

"RENTAL_EXPIRED_FORMAT" = "“%@” 的租借期已过";
"RENTAL_WARNING_DAYS_FORMAT" = "“%1$@”的观看期限为 %2$@ 天，之后将被删除";
"RENTAL_WARNING_DAY_FORMAT" = "“%1$@”的观看期限为 %2$@ 天，之后将被删除";
"RENTAL_WARNING_HOURS_FORMAT" = "“%1$@”的观看期限为 %2$@ 小时，之后将被删除";
"RENTAL_WARNING_HOUR_FORMAT" = "“%1$@”的观看期限为 %2$@ 小时，之后将被删除";
"RENTAL_WARNING_MINUTES_FORMAT" = "“%1$@”的观看期限为 %2$@ 分钟，之后将被删除";
"RENTAL_WARNING_MINUTE_FORMAT" = "“%1$@”的观看期限为 %2$@ 分钟，之后将被删除";

"HOME_SHARING_SPLASH_LABEL" = "家庭共享";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "密码";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "必填";
"HOME_SHARING_FOOTER_LABEL" = "需要 Apple ID 才能使用“家庭共享”。";
"HOME_SHARING_ERROR_TITLE" = "无法打开“家庭共享”";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "无法连接到此媒体资料库。";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "“家庭共享”要求 iTunes 10.2 或更高版本。";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "我的 iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "我的 %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "全部下载";
"SHOW_COMPLETE_ALBUM" = "显示完整的专辑…";
"HIDE_COMPLETE_ALBUM" = "隐藏完整的专辑";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "补齐我的专辑：%@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "补齐这张专辑";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "高清晰度";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "标准清晰度";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "购买专辑：%@";
"REGULAR_ALBUM_PRICE_LABEL" = "正常价格：%@";
"SHOW_COMPLETE_SEASON" = "显示整季节目";
"HIDE_COMPLETE_SEASON" = "隐藏整季节目";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "还有 %d 集…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "iTunes 上还有 %d 集可下载";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "还有 %d 集…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "iTunes  上还有 %d 集可下载";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "补齐整季节目：%@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "补齐整季套票";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "补齐整季套票";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "购买整季节目：%@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "购买整季节目";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "购买季票";

"EXIT_STORE_BUTTON_TITLE" = "资料库";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcast 已移走";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "可以使用 Podcast 应用程序来下载新的专题节目。";
